<?php include("../include/header.php");?>

<!-- Container :: policy -->
<div id="container" class="sub policy">
	<!-- sub visual -->
	<div class="sub_top">
		<!-- visual -->
		<div class="visual">
			<div class="text">
				<h2>After Service</h2>
				<p>켈란은 제품이 아닌 서비스입니다.<br />최고의 서비스를 경험하세요!</p>
			</div>
		</div>
		<!-- //visual -->

		<!-- location -->
		<div class="location_wrap">
			<h3 class="tit"></h3>
			<div class="location">
				<span>Home</span>
				<span></span>
				<span></span>
			</div>
		</div>
		<!-- //location -->
	</div>
	<!-- //sub visual -->
	<!-- content -->
	<div class="content">
		<div class="inner">
			<ul class="diamond_list">
				<li>켈란(은)는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다해 노력하고 있습니다.</li>
				<li>개인정보보호 관련 주요 법률인「정보통신망 이용촉진 및 정보보호 등에 관한 법률」을 비롯한 모든 개인정보보호 관련 법률규정을 준수하고 있습니다.</li>
				<li>켈란 홈페이지의 개인정보취급방침은 다음과 같은 내용을 담고 있습니다.</li>
			</ul>
			<div class="b_box">
				<ul class="dot_list">
					<li><a href="#list_01">1. 총칙</a></li>
					<li><a href="#list_02">2. 개인정보의 수집범위</a></li>
					<li><a href="#list_03">3. 개인정보의 수집방법</a></li>
					<li><a href="#list_04">4. 개인정보 수집목적 및 이용목적</a></li>
					<li><a href="#list_05">5. 개인정보의 보유 및 이용기간</a></li>
					<li><a href="#list_06">6. 개인정보 수집 동의 거부에 관한 사항</a></li>
					<li><a href="#list_07">7. 쿠키에 의한 개인정보수집</a></li>
					<li><a href="#list_08">8. 목적 외 사용 및 제3자에 대한 제공 및 공유</a></li>
					<li><a href="#list_09">9. 개인정보의 열람 및 정정</a></li>
				</ul>
				<ul class="dot_list">
					<li><a href="#list_10">10. 개인정보의 수집, 이용, 제공에 대한 동의철회</a></li>
					<li><a href="#list_11">11. 개인정보보호를 위한 기술 및 관리적 대책</a></li>
					<li><a href="#list_12">12. 링크사이트</a></li>
					<li><a href="#list_13">13. 게시물</a></li>
					<li><a href="#list_14">14. 개인정보의 위탁처리</a></li>
					<li><a href="#list_15">15. 광고성 정보 전송</a></li>
					<li><a href="#list_16">16. 개인정보 관리 책임자</a></li>
					<li><a href="#list_17">17. 고지의 의무</a></li>
				</ul>
			</div>

			<div id="list_01">
				<h4 class="tit">1. 총칙</h4>
				<ul class="diamond_list">
					<li>개인정보란 생존하는 개인에 관한 정보로서 성명, 주민등록번호 등의 사항에 의하여 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.</li>
					<li>켈란 웹사이트는 귀하의 개인정보를 매우 중요시하며, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』 상의 개인정보보호규정 및 정보통신부가 제정한 『개인정보보호지침』을 준수하고 있습니다. 켈란 웹사이트는 개인정보취급방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</li>
					<li>켈란 웹사이트는 개인정보취급방침을 홈페이지 첫 화면에 공개함으로써 귀하께서 언제나 용이하게 보실 수 이 있도록 조치하고 있습니다.</li>
					<li>켈란 웹사이트는 개인정보취급방침의 지속적인 개선을 위하여 개인정보취급방침을 개정하는 데 필요한 절차를 정하고 있습니다.</li>
					<li>그리고 개인정보취급방침을 개정하는 경우 사이트상에 공지하여 개정된 사항을 귀하께서 쉽게 알아볼 수 있도록 하고 있습니다.</li>
				</ul>
			</div>

			<div id="list_02">
				<h4 class="tit">2. 개인정보의 수집범위</h4>
				<ul class="diamond_list">
					<li>켈란 홈페이지는 회사 및 제품에 대한 고객 서비스의 만족도 증대를 위해 이용자의 제안 및 불만, 자료요청 등에 대해 이용자에게 맞는 최적의 서비스를 제공하기 위한 목적으로 필요한 최소한의 이용자의 개인정보를 수집/이용하고 있습니다.<p>수집항목 : <strong>메일 주소, 성명, 연락처</strong></p></li>
				</ul>
			</div>

			<div id="list_03">
				<h4 class="tit">3. 개인정보의 수집방법</h4>
				<ul class="diamond_list">
					<li>「개인정보취급방침」내용을 통해 「동의한다」 또는「동의하지 않는다」를 선택할 수 있는 절차를 마련하고,「동의한다」 버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.</li>
				</ul>
			</div>

			<div id="list_04">
				<h4 class="tit">4. 개인정보 수집목적 및 이용목적</h4>
				<ul class="diamond_list">
					<li>회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다. 회원이 제공한 모든 정보는 아래 목적에 필요한 용도 이외로는 사용되지 않으며, 변경될 경우 사전 동의를 구하도록 할 것입니다.</li>
					<li>켈란 웹사이트는 다음과 같은 목적을 위하여 개인정보를 수집하고 있습니다.</li>
					<li>메일 주소, 성명, 연락처 : 고지사항 전달, 본인 의사확인, 불만처리 등 원활한 의사소통 경로의 확보, 새로운 서비스/신상품</li>
				</ul>
			</div>

			<div id="list_05">
				<h4 class="tit">5. 개인정보의 보유 및 이용기간</h4>
				<ul class="diamond_list">
					<li>
						회사는 회원의 개인정보를 원칙적으로 개인정보의 수집 및 이용목적이 달성하게 되는 경우 즉시 삭제합니다.<br />단, 다음과 같은 경우에는 예외적으로 명시한 기간동안 보관합니다.
						<ul class="num_list">
							<li>
								<span>&#10112;</span>회사 내부 방침에 의한 정보 보유 사유
								<ul class="dash_list">
									<li>보관 사유 : <strong>부정 이용 방지 및 불법적 사용자에 대한 수사기관 수사협조, 통신비밀보호법 및 정보</strong></li>
								</ul>
							</li>
							<li>
								<span>&#10113;</span>통신망 이용 촉진 및 정보보호 등에 관한 법률
								<ul class="dash_list">
									<li>정보통신망이용촉진및정보보호등에관한법률 및 시행령에 따른 개인정보 보관 기간 : 6개월</li>
									<li>본인에 관한 기록 : <strong>６개월</strong></li>
									<li>웹 사이트 방문기록 : <strong>3개월</strong></li>
								</ul>
							</li>
						</ul>
					</li>
					<li>회사 및 제휴사가 필요에 의하여 별도로 동의를 득한 경우 : <strong>별도로 동의를 득한 범위 및 이용 기간 내 보관</strong></li>
				</ul>
			</div>

			<div id="list_06">
				<h4 class="tit">6. 개인정보 수집 동의 거부에 관한 사항</h4>
				<ul class="diamond_list">
					<li>「개인정보취급방침」내용을 통해 「동의하지 않는다」를 선택할 수 있는 권리가 있으며, 이러한 경우 정상적인 서비스 제공에 어려움이 있을 수 있습니다.</li>
				</ul>
			</div>

			<div id="list_07">
				<h4 class="tit">7. 쿠키에 의한 개인정보수집</h4>
				<ul class="diamond_list">
					<li>
						쿠키(cookie)란?
						<p>켈란 웹사이트는 회원에 대한 정보를 저장하고 수시로 찾아내는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트가 회원님의 컴퓨터브라우저(넷스케이프, 인터넷 익스플로러 등)로 전송하는 소량의 정보입니다.</p>
						<p>회원께서 웹사이트에 접속을 하면 켈란 웹사이트의 컴퓨터는 회원의 브라우저에 있는 쿠키의 내용을 읽고, 회원의 추가정보를 귀하의 컴퓨터에서 찾아 접속에 따른 성명 등의 추가 입력 없이 서비스를 제공할 수 있습니다. 쿠키는 회원의 컴퓨터는 식별하지만 회원을 개인적으로 식별하지는 않습니다. 또한 회원께서는 쿠키에 대한 선택권이 있습니다. 웹브라우저 상단의 도구>인터넷 옵션 탭(option tab)에서 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다.</p>
					</li>
					<li>
						켈란 웹사이트의 쿠키(cookie)운용
						<p>켈란 웹사이트는 이용자의 편의를 위하여 쿠키를 운영하며, 쿠키(cookie)를 통해 수집한 회원의 정보는 다음 목적을 위해 사용됩니다.</p>
						<ul class="num_list">
							<li><span>&#10112;</span>개인의 관심분야에 따라 차별화된 정보 제공 내역</li>
							<li><span>&#10113;</span>회원과 비회원의 접속빈도 또는 이용 습관을 분석하여 개인 맞춤 서비스를 제공 및 서비스 개편 척도로 활용</li>
							<li><span>&#10114;</span>게시판 글 등록</li>
						</ul>
					</li>
					<li>쿠키는 브라우저의 종료 시나 로그아웃 시 자동 삭제됩니다.</li>
				</ul>
			</div>

			<div id="list_08">
				<h4 class="tit">8. 목적 외 사용 및 제3자에 대한 제공 및 공유</h4>
				<ul class="diamond_list">
					<li>「켈란 웹사이트는 회원님의 개인정보를 『개인정보의 수집목적 및 이용목적』에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업ㆍ기관에 제공하지 않습니다.</li>
				</ul>
			</div>

			<div id="list_09">
				<h4 class="tit">9. 개인정보의 열람 및 정정</h4>
				<ul class="diamond_list">
					<li>회원께서는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정하실 수 있습니다.</li>
					<li>개인정보 열람 및 정정을 하고자 할 경우에는 『개인정보변경』을 클릭하여 직접 열람 또는 정정하거나, 개인정보 관리 책임자 및 담당자에게 서면, 전화 또는 e-mail로 연락하시면 지체없이 조치하겠습니다.</li>
				</ul>
			</div>

			<div id="list_10">
				<h4 class="tit">10. 개인정보의 수집, 이용, 제공에 대한 동의철회</h4>
				<ul class="diamond_list">
					<li>회원가입 등을 통해 개인정보의 수집, 이용, 제공에 대해 회원께서 동의하신 내용은 언제든지 철회하실 수 있습니다.</li>
					<li>동의철회(회원탈퇴)는 홈페이지의 『회원가입해지』를 클릭하셔서 직접 동의철회(회원탈퇴)를 하실 수 있습니다.</li>
					<li>개인정보의 수집에 대한 동의철회(회원탈퇴)를 개인정보를 수집하는 방법보다 쉽게 할 수 있도록 필요한 조치를 취하겠습니다.</li>
				</ul>
			</div>

			<div id="list_11">
				<h4 class="tit">11. 개인정보보호를 위한 관리적 대책</h4>
				<ul class="diamond_list">
					<li>
						관리적 대책회원의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안정성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.
						<ul class="num_list">
							<li>
								<span>&#10112;</span>켈란 웹사이트는 회원님의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다.<br />그 최소한의 인원에 해당하는 자는 다음과 같습니다.
								<ul class="dash_list">
									<li>이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자</li>
									<li>개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자</li>
									<li>기타 업무상 개인정보의 취급이 불가피한 자</li>
								</ul>
							</li>
							<li><span>&#10113;</span>개인정보를 취급하는 직원을 대상으로 새로운 보안기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내교육 및 외부 위탁교육을 실시하고 있습니다.</li>
							<li><span>&#10114;</span>개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.</li>
							<li><span>&#10115;</span>개인정보와 일반 데이터를 통합하여 보관하지 않고 별도의 서버를 통해 분리하여 보관하고 있습니다.</li>
							<li><span>&#10116;</span>전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.</li>
							<li><span>&#10117;</span>켈란 웹사이트는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다.<br />회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.</li>
							<li><span>&#10118;</span>그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우</li>
						</ul>
					</li>
				</ul>
			</div>

			<div id="list_12">
				<h4 class="tit">12. 링크사이트</h4>
				<ul class="diamond_list">
					<li>켈란 웹사이트는 귀하께 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다.</li>
					<li>이 경우 회사는 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다. 회사가 포함하고 있는 링크를 클릭(click)하여 타 사이트(site)의 페이지로 옮겨갈 경우 해당 사이트의 개인정보보호 정책은 회사와 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.</li>
				</ul>
			</div>

			<div id="list_13">
				<h4 class="tit">13. 게시물</h4>
				<ul class="diamond_list">
					<li>
						켈란 웹사이트는 회원님의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다.<br />그러나 다음의 경우는 그러지 아니합니다.
						<ul class="num_list">
							<li><span>&#10112;</span>스팸(spam)성 게시물 (예: 행운의 편지, 8억 메일, 특정사이트 광고 등)
							</li>
							<li><span>&#10113;</span>타인을 비방할 목적으로 허위 사싱을 유포하여 타인의 명예를 훼손하는 글</li>
							<li><span>&#10114;</span>동의 없는 타인의 신상공개, 제 3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물</li>
							<li><span>&#10115;</span>켈란 웹사이트는바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상 공개 시 특정부분을 삭제하거나 기호 등으로 수정하여 게시할 수 있습니다.</li>
							<li><span>&#10116;</span>다른 주제의 게시판으로 이동 가능한 내용일 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.</li>
							<li><span>&#10117;</span>그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.</li>
						</ul>
					</li>
					<li>근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다.</li>
					<li>또 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사 숙고하시기 바랍니다.</li>
				</ul>
			</div>

			<div id="list_14">
				<h4 class="tit">14. 개인정보의 위탁처리</h4>
				<ul class="diamond_list">
					<li>
						켈란 웹사이트는 서비스 향상을 위해서 귀하의 개인정보를 외부에 수집ㆍ취급ㆍ관리 등을 위탁하여 처리할 수 있습니다.
						<ul class="dash_list">
							<li>개인정보의 처리를 위탁하는 경우에는 수탁자, 위탁기간, 서비스제공자와 수탁자와의 관계 및 책임범위등에 관한 사항을 서면, 전자우편, 전화 또는 홈페이지를 통해 미리 귀하에게 고지하겠습니다.</li>
							<li>개인정보의 처리를 위탁하는 경우에는 위탁계약 등을 통하여 서비스 제공자의 개인정보보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고 시의 책임부담, 위탁기간, 처리 종료후의 개인정보의 반환 또는 파기 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관하겠습니다.</li>
						</ul>
					</li>
				</ul>
			</div>

			<div id="list_15">
				<h4 class="tit">15. 광고성 정보 전송</h4>
				<ul class="diamond_list">
					<li>켈란 웹사이트는 귀하의 명시적인 수신거부의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다.</li>
					<li>
						켈란 웹사이트는 회원께서 뉴스레터 등 전자우편 전송에 대한 동의를 한 경우 전자우편의 제목란 및 본문란에 다음 사항과 같이 귀하가 쉽게 알아볼 수 있도록 조치합니다.
						<ul class="dash_list">
							<li>전자우편의 제목란 : (광고)라는 문구를 제목란에 표시하지 않을 수 있으며 전자우편 본문란의 주요 내용을 표시합니다.</li>
							<li>전자우편의 본문란 : 회원께서 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 전자우편 주소, 전화번호 및 주소,수신거부의사방법(한글/영문), 전자우편의 본문란 : 수신동의시기 등을 명시합니다.</li>
						</ul>
					</li>
				</ul>
			</div>

			<div id="list_16">
				<h4 class="tit">16. 개인정보 관리 책임자</h4>
				<ul class="diamond_list">
					<li>
						고객의 개인정보를 보호하고 개인정보와 관련한 불만 및 문의사항을 처리하기 위하여 아래와 같이 관련 부서를 지정하여 운영하고 있습니다. 또한 고객님의 의견을 매우 소중하게 생각합니다. 개인정보와 관련한 문의사항이 있으시면 아래의 개인정보관리부서로 연락 주시기 바랍니다. 고객님의 문의사항에 신속하고 성실하게 답변해드리겠습니다.
						<ul class="dash_list">
							<li>개인정보 관리 책임 부서 및 연락처 : <strong>053-757-4118</strong></li>
							<li>개인정보 관리책임자 : <strong>켈란 김륜홍</strong></li>
							<li>소속 : <strong>켈란 </strong></li>
							<li>이메일 : <strong>e-mail. kitabong@ttp.org </strong></li>
						</ul>
					</li>
					<li>
						기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
						<ol>
							<li>개인분쟁조정위원회 (www.1336.or.kr/1336)</li>
							<li>정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)</li>
							<li>대검찰청 인터넷범죄수사센터 (http://www.spo.go.kr/spo/index.jsp/02-3480-3600)</li>
							<li>경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)</li>
						</ol>
					</li>
				</ul>
			</div>

			<div id="list_17">
				<h4 class="tit">17. 고지의 의무</h4>
				<ul class="diamond_list">
					<li>현 개인정보취급방침은 2005년 7월 1일에 제정되었으며, 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 시에는 개정 최소 10일 전부터 홈페이지의 『공지』란을 통해 고지할 것 입니다.<p>변경 개인정보 취급방침 시행일자 : <strong>2015-10-01</strong></p></li>
				</ul>
			</div>
		</div>
	</div>
	<!-- //content -->

	<img src="../images/sub/left_red_line.png" alt="" class="line red_line_01">
	<img src="../images/sub/right_white_line.png" alt="" class="line white_line_01">
	<img src="../images/sub/right_red_line.png" alt="" class="line red_line_02">
</div>
<!-- Container :: policy -->

<?php include("../include/footer.php");?>
